/* List separator */
" " = " ";

/* No comment provided by engineer. */
"&" = "&";

/* Coordinate format */
"(%@, %@)" = "(%1$@, %2$@)";

/* List delimiter */
"," = ",";

/* Approximate Qualifier Format */
"about %@" = "Ungefähr %@";

/* Past Deictic Expression */
"ago" = "vergangen";

/* List conjunction */
"and" = "und";

/* Bit Unit */
"bits" = "Bit";

/* Byte Unit */
"bytes" = "Byte";

/* Error converting to NSArray */
"Couldn’t convert to NSArray" = "Konvertierung zu NSArray fehlgeschlagen";

/* Day Unit (Singular) */
"day" = "Tag";

/* Day Unit (Plural) */
"days" = "Tage";

/* Day Unit (Singular, Abbreviated) */
"d" = "Tag";

/* Day Unit (Plural, Abbreviated) */
"ds" = "Tage";

/* Deictic Expression Format (#{Time} #{Ago/From Now} */
"Deictic Expression Format String" = "%2$@, %1$@";

/* #{Dimensional Quantity} #{Direction} */
"Dimension Format String" = "%1$@ %2$@";

/* #{Distance} #{Unit} */
"Distance Format String" = "%1$@ %2$@";

/* East Direction Abbreviation */
"E" = "O";

/* East Direction */
"East" = "Ost";

/* Exabyte Unit */
"EB" = "EB";

/* Exbibyte Unit */
"EiB" = "EiB";

/* Future Deictic Expression */
"from now" = "ab jetzt";

/* Feet Unit */
"ft" = "ft";

/* Feet Per Second Unit */
"ft/s" = "f/s";

/* Gigabyte Unit */
"GB" = "GB";

/* Gigabit Unit */
"Gbit" = "GBit";

/* Gibibyte Unit */
"GiB" = "GiB";

/* Gibibit Unit */
"Gibit" = "Gibit";

/* Hour Unit (Singular) */
"hour" = "Stunde";

/* Hour Unit (Plural) */
"hours" = "Stunden";

/* Hour Unit (Singular, Abbreviated) */
"hr" = "Std.";

/* Hour Unit (Plural, Abbreviated) */
"hrs" = "Std.";

/* Present Deictic Expression */
"just now" = "Ist jetzt";

/* Kilobyte Unit */
"KB" = "KB";

/* Kilobit Unit */
"kbit" = "KBit";

/* Kibibyte Unit */
"KiB" = "KiB";

/* Kibibit Unit */
"Kibit" = "Kibit";

/* Kilometer Unit */
"km" = "km";

/* Kilometers Per Hour Unit */
"km/h" = "km/h";

/* No comment provided by engineer. */
"last month" = "letzter Monat";

/* No comment provided by engineer. */
"last week" = "letzte Woche";

/* No comment provided by engineer. */
"last year" = "letztes Jahr";

/* Meter Unit */
"m" = "m";

/* Meters Per Second Unit */
"m/s" = "m/s";

/* Megabyte Unit */
"MB" = "MB";

/* Megabit Unit */
"Mbit" = "MBit";

/* No comment provided by engineer. */
"Method Not Implemented" = "Methode nicht implementiert";

/* Mebibyte Unit */
"MiB" = "MiB";

/* Mebibit Unit */
"Mibit" = "Mibit";

/* Mile Unit (Singular) */
"mile" = "Meile";

/* Mile Unit (Plural) */
"miles" = "Meilen";

/* Minute Unit (Singular, Abbreviated) */
"min" = "Min.";

/* Minute Unit (Plural, Abbreviated) */
"mins" = "Min.";

/* Minute Unit (Singular) */
"minute" = "Minute";

/* Minute Unit (Plural) */
"minutes" = "Minuten";

/* Month Unit (Singular, Abbreviated) */
"mo" = "mo";

/* Month Unit (Singular) */
"month" = "Monat";

/* Month Unit (Plural) */
"months" = "Monaten";

/* Month Unit (Plural, Abbreviated) */
"mos" = "mo";

/* Miles Per Hour Unit */
"mph" = "mi/h";

/* North Direction Abbreviation */
"N" = "N";

/* Northeast Direction Abbreviation */
"NE" = "NO";

/* No comment provided by engineer. */
"next month" = "nächster Monat";

/* No comment provided by engineer. */
"next week" = "nächste Woche";

/* No comment provided by engineer. */
"next year" = "nächstes Jahr";

/* North Direction */
"North" = "Nord";

/* Northeast Direction */
"Northeast" = "Nordost";

/* Northwest Direction */
"Northwest" = "Nordwest";

/* Northwest Direction Abbreviation */
"NW" = "NW";

/* Petabyte Unit */
"PB" = "PB";

/* Petabit Unit */
"Pbit" = "PBit";

/* Pebibyte Unit */
"PiB" = "PiB";

/* Pebibit Unit */
"Pibit" = "Pibit";

/* South Direction Abbreviation */
"S" = "S";

/* Second Unit (Plural, Abbreviated)
   Second Unit (Singular, Abbreviated) */
"s" = "s";

/* Southeast Direction Abbreviation */
"SE" = "SO";

/* Second Unit (Singular) */
"second" = "Sekunde";

/* Second Unit (Plural) */
"seconds" = "Sekunden";

/* South Direction */
"South" = "Süd";

/* Southeast Direction */
"Southeast" = "Südost";

/* Southwest Direction */
"Southwest" = "Südwest";

/* #{Speed} #{Unit} */
"Speed Format String" = "%1$@ %2$@";

/* Southwest Direction Abbreviation */
"SW" = "SW";

/* Terabyte Unit */
"TB" = "TB";

/* Terabit Unit */
"Tbit" = "TBit";

/* Tebibyte Unit */
"TiB" = "TiB";

/* Tebibit Unit */
"Tibit" = "Tibit";

/* No comment provided by engineer. */
"tomorrow" = "Morgen";

/* #{Value} #{Unit} */
"Unit of Information Format String" = "%1$@ %2$@";

/* West Direction Abbreviation */
"W" = "W";

/* Week Unit (Singular) */
"week" = "Woche";

/* Week Unit (Plural) */
"weeks" = "Wochen";

/* West Direction */
"West" = "West";

/* Week Unit (Singular, Abbreviated) */
"wk" = "W";

/* Week Unit (Plural, Abbreviated) */
"wks" = "W";

/* Yard Unit */
"yds" = "yds";

/* Year Unit (Singular) */
"year" = "Jahr";

/* Year Unit (Plural) */
"years" = "Jahre";

/* No comment provided by engineer. */
"yesterday" = "gestern";

/* Year Unit (Singular, Abbreviated) */
"yr" = "J.";

/* Year Unit (Plural, Abbreviated) */
"yrs" = "J.";

